opr = [
    "writeln - оператор вывода данных.\n",
    "readln - оператор ввода данных с клавиатуры.\n",
    ":= - оператор присваивания\n",
    "var - переменная\n",
    "program - названия программы\n",
    "abs - функция модуля\n",
    "sqr - функция возведения в квадрат\n",
    "sqrt - функция извлечений квадратного корня\n",
    "Sin - функция нахождения синуса числа\n",
    "Cos - функция нахождения косинуса числа\n",
    "Exp - возведение числа в определенную степень\n",
    "Pi - нахождения числа pi\n",
    "And, or, not - логические операции\n"
]

